Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/porvoon-valtiopaivien-tunnelmia.html.tmx
Source language: fin
Languages: sme

source: Viime blogikirjoituksesta on ehtinyt vierähtää jo tovi ja paljon on ehtinyt tapahtua, myös positiivista.
sme: Maŋimus bloggačállosisttán lea juo guhkes áigi ja olu lea háhppehan dáhpáhuvvat, maiddái positiivvalaš áššit.

source: Enontekiön kunta on päättänyt osallistua saamelaisen lastenkulttuurikeskuksen kuntakohtaiseen kustannukseen.
sme: Eanodaga suohkan lea mearridan oassálastit sámi mánáidkulturguovddáža suohkanguovdasaš goluide.

source: Tämä on erittäin hieno asia.
sme: Dát lea hui buorre ođas.

source: Toisena iloisena asiana on opetusministeriön päätös myöntää saamelaiskäräjille 100 000 euroa vuodelle 2009 saamelaisten kieli- ja kulttuuripesätoimintaa varten.
sme: Nubbin somáš áššin lea oahpahusministeriija mearrádus mieđihit sámediggái 100 000 euro jahkái 2009 sámi giella- ja kulturbeassedoaimma várás.

source: Valtionavustuksella rahoitetaan Inarin kirkonkylässä toimivan inarin- ja koltansaamenkielisen kielipesän toimintaa yhteensä 81 200 eurolla ja Vuotsossa sijaitsevan pohjoissaamenkielisen kielipesän toimintaa yhteensä 18 800 eurolla.
sme: Stáhtavehkiin ruhtaduvvo Anára girkogili anáraš- ja nuortalašgiel giellabeassedoaibma oktiibuot 81 200 euroin ja Vuohču davvisámegiel giellabeassedoaibma oktiibuot 18 800 euroin.

source: Marraskuun puolivälissä saamelaisten yhteistyöelin, saamelainen parlamentaarinen neuvosto oli YK:n pysyvän foorumin vieraana Kaarasjoella Norjassa.
sme: Skábmamánu beallemuttos sámiid ovttasbargoorgána, Sámi parlamentáralaš ráđđi lei ON:a bissovaš foruma guossin Kárášjogas Norggas.

source: YK:n pysyvä foorum on alkuperäiskansakysymyksiin erikoistunut YK:n elin.
sme: ON:a bissovaš forum lea álgoálbmotáššiide spesialiseren ON:a orgána.

source: Toimitin pysyvälle foorumille raportin saamelaisten ihmisoikeustilanteesta Suomessa.
sme: Doaimmahin bissovaš forumii raportta sámi olmmošvuoigatvuohtadilis Suomas.

source: Raportti löytyy saamelaiskäräjien kotisivuilta englanniksi lausunnot 2009-osiosta.
sme: Raporta gávdno sámedikki ruovttusiidduin eŋgelasgillii cealkámušat 2009-oasis.

source: Samalla viikolla neuvottelimme myös Raittijärven polun toteutuksesta Rovaniemellä.
sme: Seamma vahku ráđđádalaimet maid Ávžžášjávrri bálgá huksemis Roavenjárggas.

source: Viime viikolla koko viikko meni erilaisten kokouksien valmistelussa.
sme: Mannan vahku áigge oba vahkku manai sierralágán čoakkámiid válmmaštallamis.

source: Perjantaina osallistuin biodiversiteettityöryhmän kokoukseen Helsingissä.
sme: Bearjadaga oassálasten biodiversiteahttajoavkku čoakkámii Helssegis.

source: Työryhmä on pidemmältä nimeltään: Suomen luonnon monimuotoisuuden suojelun ja kestävän käytön kansallisen strategian ja toimintaohjelman 2006-2016 toteutusta ja seurantaa edistävä työryhmä.
sme: Bargojoavku lea guhkit nama mielde Suoma luonddu máŋggalágánvuođa suddjema ja suvdilis anu našuvnnalaš strategiija ja doaibmaprográmma 2006-2017 olláhuhttima ja čuovvuma ovddideaddji bargojoavku.

source: Työryhmä on todella mielenkiintoinen ja osallistun sen työhön aina kuin voin.
sme: Bargojoavku lea duođaid miellagiddevaš ja oassálasttán dan bargui álohii go fal sáhtán.

source: Perjantaina käsittelimme biodiversiteettisopimuksen maaraporttia sopimuksen sihteeristölle.
sme: Bearjadaga gieđahalaimet biodiversiteahttasoahpamuša riikaraportta, mii sáddejuvvo soahpamuša čállingoddái.

source: Maaraportissa käsitellään saamelaisia koskevia asioita ja asetetaan myös tavotteita biodiversiteetin suojelulle lähivuosille.
sme: Riikaraporttas gieđahallojuvvojit áššit, mat gieđahallet sápmelaččaid ja biddjojuvvojit maid ulbmilat biodiversiteahta lagašjagiid suodjaleapmái.

source: Toin omat huomioni jo etukäteen kirjallisesti.
sme: Bukten iežan mearkkašumiid juo ovddalgihtii čálalaččat.

source: Käsittelimme myös biodiversiteettiviestinnän strategiaa ja toivoin, että tietoa biodiversiteetistä olisi saatavilla myös saameksi.
sme: Gieđahalaimet maid biodiversiteahttasoahpamuša kommunikašuvnna strategiija ja sávven, ahte diehtu biodiversiteahtas livččii maid sámegillii.

source: Suomen Ympäristökeskuksen tutkija esitteli työryhmälle ekosysteemilähestymistapaa.
sme: Suoma birasguovddáža dutki buvttii ovdan bargojovkui ekosystemalaš lahkonanvuogi.

source: Ekosysteemilähestymistapa on biodiversiteettisopimuksen viitekehys, jonka avulla pyritään kokonaisvaltaiseen näkemykseen luonnonalueiden suojelussa, hoidossa ja kestävässä käytössä.
sme: Ekosystemalaš lahkonanvuohki lea biodiversiteahttasoahpamuša refereansarápma, mainna viggojuvvo ollislaš oidnui luondduviidodagaid suodjaleamis, dikšumis ja suvdilis anus.

source: Lähestymistapa painottaa ekosysteemien rakenteen ja toiminnan säilyttämistä, jotta ihmisille ja luonnolle arvokkaiden ekosysteemipalvelujen saatavuus turvataan.
sme: Lahkonanvuohki deattuha ekosystema struktuvrra ja doaimma seailluheami, vai olbmuide ja lundui divrras ekosystemabálvalusaid oažžun dorvvastuvvo.

source: Toivottavasti ekosysteemilähestymistapaa ruvetaan soveltamaan laajasti myös saamelaisten kotiseutualueen viranomaisissa maankäytössä ja kaavoituksessa.
sme: Doaivvu mielde ekosystemalaš lahkonanvuohki álgojuvvo guoskaduvvot viidát maid sámiid ruovttuguovllu eiseválddiid olis eanangeavaheamis ja lávvemis.

source: Lauantaina minulla oli ilo ja kunnia osallistua Merkkivuoden 1809 päätapahtumaan Porvoossa.
sme: Lávvordaga mus illu ja gudni searvat Mearkajagi 1809 váldodáhpáhussii Porvoos.

source: Kutsuvieraille esitettiin Porvoon juhlallisessa kirkossa näytelmä Laulu Suomelle, jonka jälkeen osallistuin Porvoon kaupungin vastaanotolle.
sme: Bovdejun gussiide nektojuvvui Porvoo fiinna girkus čájálmas Lávlu Suoma várás ja dan maŋŋel oassálasten Porvoo gávpoga vuostáiváldimii.

source: Maanantaina osallistuin Maailman porokansojen neljänteen maailmankongresiin Koutokeinossa.
sme: Ovddetbeaivve oassálasten Máilmmi boazoálbmogiid njealját máilmmikongressii Guovdageainnus.

source: Toin tilaisuuteen saamelaiskäräjien tervehdyksen, joka löytyy parin päivän päästä saamelaiskäräjien kotisivuilta puheet-osiosta pohjoissaameksi.
sme: Bukten dilálašvuhtii sámedikki dearvvahusa, mii gávdno moatti beaivvi siste sámedikki ruovttusiidduin ságat-oasis davvisámegillii.

source: Iltapäivällä saamelaiskäräjien hallitus piti puhelinkokouksen, jossa ainoana asiana oli lausunnon antaminen PEFC- metsäsertifiointikriteeristöstä.
sme: Eahkesbeaivve sámedikki stivra doalai telefunčoakkáma, mas áidna áššin lei cealkámuša addin PEFS-vuovdesertifiserenkritearas.

source: Hallitus päätti palauttaa asian elinkeino- ja oikeuslautakunnan käsittelyyn ja käsittelee asiaa seuraavassa kokouksessaan 14.4.
sme: Stivra mearridii máhcahit ášši ealáhus- ja vuoigatvuohtalávdegotti gieđahallamii ja gieđahallá ášši čuovvovaš čoakkámisttis 14.4.

source: Loppuviikko minulla kuluukin Helsingissä.
sme: Loahppavahkku mus mannánai Helssegis.

source: Keskiviikkona osallistuin kestävän kehityksen toimikunnan kokoukseen.
sme: Odne oassálastten suvdilis gárganeami doaibmagotti čoakkámii.

source: Kokouksessa käsiteltiin Itämerta ja kokouksessa painotettiin erityisesti Itämeren suojelun kehittämistä.
sme: Čoakkámis gieđahallui Nuortameara dilli ja čoakkámis deattuhuvvui earenoamážit Nuortameara suodjaleami gárgeheapmi.

source: Eduskunnalle annetaan kesään mennessä Itämeri-selonteko.
sme: Riikkabeivviide addojuvvo geasi rádjái Nuortamearra-čielggadeapmi.

source: Iltapäivällä osallistuin työ- ja elinkeinoministeriössä saamelaiskäräjälain mukaisiin neuvotteluihin kaivoslaista ja valtaushakemuksista.
sme: Eahkesbeaivve oassálasten bargo- ja ealáhusministeriijas sámediggelága miel ráđđádallamiidda ruvkelágas ja málbmavárrehusohcamiin.

source: Käsittelimme kokouksessa kaivoslaista annettuja lausuntoja ja saamelaiskäräjien lausuntoa ja miten se otetetaan huomioon kaivoslaissa.
sme: Gieđahalaimet čoakkámis ruvkelágas addojun cealkámušaid ja sámedikki cealkámuša ja mot dat váldojuvvo vuhtii ruvkelágas.

source: Saamelaiskäräjät painotti, että kaivoslakityöryhmän (KAILA) ehdotukseen ei saa tulla saamelaisten oikeusaseman kannalta heikennyksiä.
sme: Sámediggi deattuhii, ahte ruvkeláhkabargojoavkku (KAILA) evttohussii eai oaččo boahtit sámiid riektesajádaga dáfus geahnohuhttimat.

source: Saamelaiskäräjien lausunto kaivoslaista löytyy lausunnot 2008-osiosta.
sme: Sámedikki cealkámus ruvkelágas gávdno cealkámušat 2008-oasis.

source: Kaivoslaki tulee hallituksen esityksenä aikaisintaan ensi syksynä ja sitä käsitellään sen jälkeen viidessä valiokunnassa.
sme: Ruvkeláhka boahtá jáhku mielde ráđđehusa evttohussan áramusat boahtte čavčča ja dat gieđahallojuvvo dan maŋŋel viđa váljagottis.

source: Eduskuntakäsittely kestänee vuoden ja voitaneen hyväksyä eduskunnassa vuonna 2010 ja se voisi tulla voimaan vuonna 2011.
sme: Riikabeaivegieđahallan bistá sulaid jagi ja sáhtáš dohkkehuvvot jagi 2010 ja bođeš vuoibmái jagi 2011.

source: Perjantaina on hyvin tärkeä kokous, johon osallistuu lajaasti saamelaiskäräjien asianesittelijöitä.
sme: Bearjadaga lea hui dehálaš čoakkán, masa oassálastet viidát sámedikki áššemeannudeaddjit.

source: Neuvottelemme Aluehallinnon uudistamishankkeesta (ALKU) valtiovarainministeriössä.
sme: Ráđđádallat guolohálddahusa ođasnuhttinfidnus (ALKU) ruhtaministeriijas.

source: Helsingissä 1.4.2009
sme: Helssegis 1.4.2009

source: Lähetä kommentti
sme: Juvvá Lemet
